/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork 등록";
"iWork08.pfm_description" =			"iWork 등록 환경설정입니다.";

"ProductivitySFLLicense.pfm_title" =			"사용권 번호";
"ProductivitySFLLicense.pfm_description" =			"iWork 사용권 번호 문자열입니다.";

"ProductivitySFLState.pfm_title" =			"등록 상태";
"ProductivitySFLState.pfm_description" =			"등록 상태입니다. 등록되어 있다면 1로 설정하십시오.";
"ProductivitySFLUsername.pfm_title" =			"사용자 이름";
"ProductivitySFLUsername.pfm_description" =			"이 등록과 연관된 사용자 이름입니다.";
"RegistrationHasBeenSent.pfm_title" =			"등록 윈도우 비활성화";
"RegistrationHasBeenSent.pfm_description" =			"등록 윈도우 보지 않음";
